//MORTJOB  JOB (ACCT),'MORTGAGE JOB',CLASS=A,MSGCLASS=X,NOTIFY=&SYSUID
//*
//STEP1    EXEC PGM=MORTGAGE
//* INPUT FILE (CUSTOMER / LOAN DATA)
//INFILE   DD DSN=USER.MORT.INPUT,
//             DISP=SHR
//* OUTPUT FILE (RESULTS)
//OUTFILE  DD DSN=USER.MORT.OUTPUT,
//             DISP=(NEW,CATLG,DELETE),
//             SPACE=(CYL,(1,1)),
//             DCB=(RECFM=FB,LRECL=80,BLKSIZE=0)
//*
//SYSPRINT DD SYSOUT=*
//SYSOUT   DD SYSOUT=*
//*
//*End JCL
